;
const quiz = [
  {
    "question": "Rechts는 더욱 심해지는 ㅁㅁ 피해를 알리기 위해 만들어졌다",
    "answer": "교권",
    "options": [
      "인권",
      "교권",
      "동물학대",
      "아동학대"
    ]
  },
  {
    "question": "ShareStation을 사용할 수 있는 환경이 아닌것은?",
    "answer": "없음",
    "options": [
      "리눅스",
      "맥",
      "윈도우즈",
      "없음"
    ]
  },
  {
    "question": "힘내GO는 간단한 설문을 통해 몇 단계로 진단이 완료됩니다.",
    "answer": "5단계",
    "options": [
      "1단계",
      "10단계",
      "7단계",
      "5단계"
    ]
  },
  {
    "question": "나눔축제 사이트는 여러 애니메이션 기법을 사용하여 사용자에게 ㅁㅁ으로 작동할 수 있게 설계하였다.",
    "answer": "동적",
    "options": [
      "동적",
      "사랑",
      "수동",
      "자동"
    ]
  },
  {
    "question": "2023년도 ㅁㅁ 전문 동아리 RG의 홍보용 웹사이트를 개발하였습니다.",
    "answer": "게임",
    "options": [
      "게임",
      "웹",
      "앱",
      "인공지능"
    ]
  },
  {
    "question": "다마고치 벤쿄는 투두리스트와 일기장, 다마고치를 합쳐 둔 캐릭터와 함께 성장하는 현실 ㅁㅁㅁㅁ장르의 공부 서비스입니다",
    "answer": "롤플레잉",
    "options": [
      "롤플레잉",
      "액션",
      "어드벤처",
      "퍼즐"
    ]
  }
]

export default quiz;
